@extends('layout')

@section('content')
    <content>
        <div class="container">
            <div id="my_nav_col">
                <h1 class="display-3" ><strong>BLOG WAY</strong></h1>
                <h2>Just read...</h2>
            </div>
            <div class="container">
                <div class="row">
                    <div class="col">
                        <h1><img src=""><br>Политика безопасности</h1>
                        <p>
                            Уединение наших посетителей чрезвычайно важно для нас. В этом документе описываются наши правила конфиденциальности, на которые вы соглашаетесь, проводя навигацию по этому сайту. Регулярные обновления политики конфиденциальности завершены, требуя от вас время от времени проверять эту политику.<br><br>

                            Этот сайт использует свои собственные «куки» для повышения удобства использования («куки» - это записи данных, которые отправляются с веб-сервера в браузер пользователя и хранятся там для последующего поиска). Никакие личные данные не хранятся в наших собственных «куках». Обычно вы запрещаете использование «куки», если вы запрещаете хранить «куки» в своем браузере.<br><br>

                            Вы занимаетесь поиском динамически созданного веб-сайта, который включает стороннюю рекламу. Размещение технологий отслеживания, таких как, помимо прочего, файлы cookie и / или веб-маяки, разрешено сторонним рекламным компаниям. Эти сторонние рекламные компании могут использовать такие технологии для сбора анонимных статистических данных о ваших посещениях этого и других веб-сайтов. Эти статистические данные могут использоваться этими сторонними рекламирующими компаниями для предоставления рекламы релевантности.<br><br>

                            У наших рекламодателей и у нас может быть повод собирать информацию о вашем компьютере для вашего компьютера. Информация получена статистически для нашего использования или рекламодателей на нашем сайте. Собранные данные не будут идентифицировать вас лично. Это исключительно совокупные статистические данные о наших посетителях и о том, как они использовали наши ресурсы на сайте. Никакая идентификационная личная информация не будет передаваться в любое время через файлы cookie. Вы можете отказаться от всех файлов cookie через свой компьютер. Каждый компьютер имеет возможность отказываться от загрузки файлов, таких как файлы cookie. В вашем браузере есть возможность включить удаление файлов cookie. Любой из наших рекламодателей может также использовать файлы cookie. Мы не несем ответственности и не контролируем файлы cookie, загруженные из рекламы. Они загружаются только при нажатии на рекламу.<br><br>

                            Ссылки на нашем сайте, принадлежащие третьим лицам, могут быть найдены. Эти веб-сайты имеют свою Политику конфиденциальности, на которую вы соглашаетесь, когда вы ссылаетесь на сайт. Вы должны прочитать эту политику третьей стороны. Мы не принимаем никаких претензий к ответственности или ответственности за эти политики или ссылки, поскольку у нас нет возможности контролировать сайты третьих сторон.<br><br>

                            Эта страница может содержать скрипты, размещенные одним из наших поставщиков рекламных каналов. Чтобы узнать больше о том, как наш поставщик фидов данных использует данные на партнерских сайтах, нажмите здесь.<br><br>

                            Этот веб-сайт может использовать Google Analytics, веб-аналитический сервис Google Inc. («Google»). В Google Analytics используются «куки», которые представляют собой текстовые файлы, размещенные на вашем компьютере, чтобы помочь сайту проанализировать, как пользователи используют сайт. Информация, сгенерированная файлом cookie о вашем использовании этого веб-сайта, обычно переносится на сервер Google в США и хранится там. Однако, если анонимность IP-адресов активирована на этом веб-сайте, Google будет заранее сократить ваш IP-адрес в государствах-членах Европейского Союза или в других странах, участвующих в Соглашении о Европейской экономической зоне. Только в исключительных случаях полный IP-адрес будет передаваться на сервер Google в США и сокращен. От имени оператора этого веб-сайта Google будет использовать эту информацию для оценки использования вами веб-сайта, для составления отчетов о деятельности веб-сайта и предоставления оператору веб-сайта других услуг, связанных с использованием веб-сайта и Интернета. IP-адрес, передаваемый вашим браузером в контексте Google Analytics, не сливается с другими данными Google. Вы можете отказаться от использования файлов cookie, выбрав соответствующие настройки в своем браузере, однако учтите, что если вы сделаете это, вы не сможете использовать полную функциональность этого веб-сайта. Вы также можете запретить Google собирать данные, сгенерированные файлом cookie и относящиеся к использованию вами веб-сайта (включая ваш IP-адрес), и от обработки этих данных Google путем загрузки и установки подключаемого модуля браузера по следующей ссылке. Что касается обсуждения использования инструментов анализа с полными IP-адресами, мы хотели бы отметить, что этот сайт использует Google Analytics с расширением «_anonymizeIp ()», и поэтому IP-адреса обрабатываются далее в сокращенной форме, чтобы исключить прямой персональный справка.<br><br>

                            Техническая инфраструктура для монетизации доменов обеспечивается:<br>
                            Team Internet AG<br>
                            Liebherrstr. 123<br>
                            12312338 Мюнхен, Германия<br>
                            Юридические представители: Нико Цейфанг, Марио Витте, Гаэль Лаллемент<br><br>

                            Сотрудник по защите данных:<br>
                            Д-р Себастьян Краска - IITR Datenschutz GmbH<br>
                            Eschenrieder Str. 62с<br>
                            8123123 Gröbenzell<br>
                            Германия<br>
                            Телефон: +798123123123123<br>
                            EMail: privacy@qweqwe.com<br>
                        </p>
                    </div>
                </div>
            </div>
        </div>
        </div>
        </div>
    </content>
@endsection
@section('footer')
    <footer>
        <div id="my_nav" class="container-fluid">
            <div class="container">
                <div class="row">
                    <div id="my_nav_col" class="col">
                        <a id="my_nav_text" href="{{ url('/about_us') }}">О НАС</a>
                    </div>
                    <div id="my_nav_col" class="col">
                        <a id="my_nav_text" href="{{ url('/terms_of_use') }}">ПРАВИЛА ПОЛЬЗОВАНИЯ</a>
                    </div>
                </div>
            </div>
        </div>
    </footer>
@endsection